[
  "obsidian-custom-frames",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-desmos",
  "obsidian-dictionary-plugin",
  "obsidian-rollover-daily-todos",
  "mathlive",
  "obsidian-image-toolkit",
  "execute-code",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "canvas-dailynote",
  "share-note",
  "obsidian-vocabulary-view",
  "google-photos",
  "calctex",
  "mathpad"
]